INSERT INTO ration (calories, bzhu, weight, description)
VALUES (2700, '1:1:4', 565, 'Завтрак - Каша гречневая с маслом и сахаром, компот, сухари и галеты. Привал - сыр 25, ' ||
                            'колбаса или корейка 25, консервы рыбные 25, сухари 40, сахар или конфеты 50, мёд или ' ||
                            'мармелад 10, сладкие напитки по вкусу. ' ||
                            'Ужин - вермишель с мясом, кисель, сухари и печенье.'),
       (2850, '1:1:4', 600, 'Завтрак - Каша пшенная на молоке с маслом, изюмом и сахаром, чай зелёный с сахаром,' ||
                            ' сухари и печенье. Привал - сыр 25, колбаса или корейка 25, консервы рыбные 25, ' ||
                            'сухари 40, сахар или конфеты 50, мёд 10, сладкие напитки по вкусу. Ужин - гречневая' ||
                            ' каша с мясом и томатным соусом, чай, сухари и сушки.'),
       (3000, '1:1:4', 630, 'Завтрак - Каша овсяная с мясом, кофе с молоком, сухари и галеты. ' ||
                            'Привал - сыр 25, колбаса или корейка 25, консервы рыбные 25, сухари 40, сахар ' ||
                            'или конфеты 50, мёд или мармелад 10, сладкие напитки по вкусу. Ужин - суп овощной с мясом' ||
                            ' и крупой, какао, сухари и вафли.'),
       (3400, '1:1:6', 710, 'Завтрак - Картофельное пюре на молоке с мясом и маслом, чай с сахаром, сухари и печенье. ' ||
                            'Привал - колбаса или корейка 25, паштет мясной 20, вобла вяленая 10, сыр 25, халва 25,' ||
                            ' сухари 40, сахар или конфеты 80, мёд 20, напитки сладкие по вкусу. Ужин - толокно с' ||
                            ' маслом на молоке, кисель, сухари и галеты.'),
       (3700, '1:1:5', 785, 'Завтрак - Макароны с маслом и сыром, кофе с молоком, сухари и галеты. ' ||
                            'Привал - колбаса или корейка 25, паштет мясной 20, вобла вяленая 10, сыр 25, халва 25,' ||
                            ' сухари 40, сахар или конфеты 80, мёд 20, напитки сладкие по вкусу. Ужин - каша рисовая' ||
                            ' на молоке с маслом, с яичным порошком, с изюмом и сахаром, компот, печенье.'),
       (4000, '1:1:5', 860, 'Завтрак - Каша манная на молоке с маслом и сахаром, мясо консервированное с томатным' ||
                            ' соусом, кисель, сухари. Привал - колбаса или корейка 25, паштет мясной 20, вобла' ||
                            ' вяленая 10, сыр 25, халва 25, сухари 40, сахар или конфеты 80, мёд 20, напитки сладкие' ||
                            ' по вкусу. Ужин - суп гороховый с копченостями, какао, сухари и вафли.'),
       (4500, '1:1:4', 900, 'Завтрак - Суп мясной с макаронами, мясо свиное сублимированное жареное с картофельным' ||
                            ' пюре и томатным соусом, кисель, сухари и сушки. Привал - колбаса и копчёности 25, паштет' ||
                            ' печеночный 25, печень трески или шпроты 25, сыр 25, масло шоколадное 30, халва 40, орехи' ||
                            ' грецкие с изюмом 50, сахар или конфеты 60, мёд 50, сухари 50, напитки сладкие по вкусу.' ||
                            ' Ужин - килька, толокно на молоке с маслом и сахаром, мясо консервированное жаренное с' ||
                            ' луком, кисель холодный, чай с сахаром, сухари и галеты с повидлом.'),
       (5500, '1:1:4', 1150, 'Завтрак - Макароны по-флотски с маслом и мясным сублимированным фаршем, мясо жаренное' ||
                             ' без гарнира, кофе с молоком, сухари и галеты. Привал - колбаса и копчёности 35, паштет' ||
                             ' печеночный 35, печень трески или шпроты 35, сыр 35, масло шоколадное 30, халва 50, орехи' ||
                             ' грецкие с изюмом 50, сахар или конфеты 60, мёд 50, сухари 75, напитки сладкие по вкусу.' ||
                             ' Ужин - вобла, каша рисовая на молоке с маслом, с изюмом и сахаром, бефстроганов без' ||
                             ' гарнира (консервы), компот холодный, чай с сахаром, сухари и галеты с вареньем.'),
       (6500, '1:1:5', 1380, 'Завтрак - Картофельное пюре на молоке с маслом и котлетами из сублимированного фарша с' ||
                             ' соусом, рыбные консервы в томатном соусе, какао, сухари и вафли. Привал - колбаса и ' ||
                             'копчёности 50, паштет печеночный 50, печень трески или шпроты 50, сыр 50, масло ' ||
                             'шоколадное 30, халва 60, орехи грецкие с изюмом 50, сахар или конфеты 60, мёд 50, ' ||
                             'сухари 100, напитки сладкие по вкусу. Ужин - рыба красная соленая, каша гречневая с' ||
                             ' молоком, с маслом и сахаром, мясо консервированное без гарнира, какао холодное, чай ' ||
                             'с сахаром, сухари и вафли с вареньем.');